tap "bramstein/webfonttools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bash"
brew "bash-completion@2"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "cask"
brew "coreutils"
brew "ext4fuse"
brew "harfbuzz"
brew "ffmpeg"
brew "findutils"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "grep"
brew "lua"
brew "lynx"
brew "mono"
brew "moreutils"
brew "openssh"
brew "p7zip"
brew "pigz"
brew "pv"
brew "pyenv"
brew "rename"
brew "rlwrap"
brew "screen"
brew "ssh-copy-id"
brew "testdisk"
brew "tree"
brew "vbindiff"
brew "woff2"
brew "zopfli"
brew "zsh"
brew "zsh-completions"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
cask "altair-graphql-client"
cask "gdisk"
cask "osxfuse"
